[
  "remotely-save",
<<<<<<< HEAD
  "make-md",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-custom-frames",
  "calendar",
=======
  "obsidian-plugin-toc",
  "editing-toolbar",
>>>>>>> 0afb85c (command)
  "periodic-notes",
  "obsidian-git"
]